export const INTRODUCTION_CONSTS = [
    [
        {
            id: 0,
            title: "مدیریت ورودی اینپوت ها",
            desc: " ساخت اینپوتی که اجازه ی تایپ حروف لاتین رو به کاربر ندهد",
            to: "#persianInput"
        },
        {
            id: 1,
            title: "مدیریت چگونگی نمایش تلفن",
            desc: "شماره همراه های ایرانی را به درستی نمایش دهید",
            to: "#contact"

        },
    ], [
        {
            id: 2,
            title: "مدیریت قیمت ها",
            to: "#factor",
            desc: "به راحتی نحوه ی نمایش قیمت ها را مشخص کنید"
        },
        {
            id: 3,
            to: "#text",
            title: "حذف ناخالصی ها",
            desc: "یک سری حروف عربی رایج و حتی اعداد غیر فارسی را تبدیل کنید"
        },
    ], [

        {
            id: 4,
            to: "#phoneInput",
            title: "اعتبار سنجی شماره همراه",
            desc: " در بخش اعتبار سنجی میتوانید شماره همراه را هم چک کنید"
        }
        ,
        {
            id: 5,
            to: "#documentation",
            title: "و یک سری ویژگی های دیگر",
            desc: "سایر ویژگی های پکیج رو از لیست ویژگی ها مشاهده نمایید"
        }
    ]
];
